[
  {
    "id":"c19-wfh-info",
    "name": "Information",
    "items": [
      {
        "id": "isolationInstructions",
        "name": "Isolation Instructions",
        "description": "The current instructions and guidance in relation to the isolation of individuals against COVID-19.",
        "items": [
          {
            "id": "guidelinesOnIsolationTime",
            "name": "When & how long should I stay at home?",
            "text": "If you live alone and you have symptoms of coronavirus illness (COVID-19), however mild, stay at home for 7 days from when your symptoms started. If you live with others and you are the first in the household to have symptoms of coronavirus, then you must stay at home for 7 days, but all other household members who remain well must stay at home and not leave the house for 14 days. The 14-day period starts from the day when the first person in the house became ill.",
            "augmentable": false
          },
          {
            "id": "whatShouldIDoWhenIDo",
            "name": "What should I do when I am isolating?",
            "text": "If you can, move any vulnerable individuals (such as the elderly and those with underlying health conditions) out of your home, to stay with friends or family for the duration of the home isolation period. Plan ahead and ask others for help to ensure that you can successfully stay at home and consider what can be done for vulnerable people in the household. Wash your hands regularly for 20 seconds, each time using soap and water, or use hand sanitiser.",
            "augmentable": false
          },
          {
            "id": "ifItGetsWorse",
            "name": "What should I do if I can't manage at home?",
            "text": "If you feel you cannot cope with your symptoms at home, or your condition gets worse, or your symptoms do not get better after 7 days, then use the NHS 111 online coronavirus service. If you do not have internet access, call NHS 111. For a medical emergency dial 999.",
            "link": "https://111.nhs.uk/",
            "augmentable": false
          }
        ],
        "sources": [
          {
            "name": "UK Govt",
            "link": "https://www.gov.uk/government/publications/covid-19-stay-at-home-guidance/stay-at-home-guidance-for-households-with-possible-coronavirus-covid-19-infection"
          }
        ]
      },
      {
        "id": "stayingAtHome",
        "name": "Current guidance on activities",
        "description": "The current instructions and guidance in relation to the activities you can and can't do.",
        "items": [
          {
            "id": "inIsolation",
            "name": "What can I do if I'm isolated at home?",
            "text": "Staying at home means you should: not go to work, school or public areas, not use public transport or taxis, not have visitors, such as friends and family, in your home, not go out to buy food or collect medicine – order them by phone or online, or ask someone else to drop them off at your home. You can use your garden, if you have one. You can also leave the house to exercise – but stay at least 2 metres away from other people.",
            "augmentable": false
          },
          {
            "id": "outsideOfTheHome",
            "name": "What can't I do, even if I don't have any symptoms?",
            "text": "In order to tackle the spread of infection and save lives the following establishments have been closed: Food and drink venues for consumption on-site, such as restaurants and cafés; Drinking establishments, including pubs, bars, nightclubs; Entertainment venues, including cinemas, theatres, concert halls, and bingo halls; Museums and galleries; Spas and massage parlours; Casinos and betting shops; all indoor leisure and sports facilities, including gyms.",
            "augmentable": false
          }
        ],
        "sources": [
          {
            "name": "NHS",
            "link": "https://www.nhs.uk/conditions/coronavirus-covid-19/self-isolation-advice/"
          },
          {
            "name": "UK Govt",
            "link": "https://www.gov.uk/government/news/government-announces-further-measures-on-social-distancing"
          }
        ]
      },
      {
        "id": "sickPay",
        "name": "Sick Pay",
        "description": "The current law & support around pay while sick with COVID-19.",
        "items": [
          {
            "id": "anyoneFollowingAdvice",
            "name": "Following Advice",
            "text": "Those who follow advice to stay at home and who cannot work as a result will be eligible for statutory sick pay (SSP), even if they are not themselves sick.",
            "augmentable": false
          },
          {
            "id": "anyoneFollowingAdvice",
            "name": "Eligibility",
            "text": "Anyone not eligible to receive sick pay, including those earning less than an average of £118 per week, some of those working in the gig economy, or self-employed people, is able to claim Universal Credit and or contributory Employment and Support Allowance.",
            "augmentable": false
          },
          {
            "id": "withChildren",
            "name": "Looking after children",
            "text": "You are entitled to take sick leave if you have children you need to look after or arrange childcare for because their school has closed or to help your child or another dependant if they’re sick, or need to go into isolation or hospital.",
            "augmentable": false
          }
        ],
        "sources": [
          {
            "name": "UK Govt",
            "link": "https://www.gov.uk/government/publications/guidance-to-employers-and-businesses-about-covid-19/guidance-for-employers-and-businesses-on-coronavirus-covid-19#sick-pay"
          }
        ]
      }
    ]
  },
  {
    "id":"c19-wfh-advice",
    "name": "Advice",
    "items": [
      {
        "id": "workAndHomeAsModes",
        "name": "Managing 'modes'",
        "description": "Most people associate 'Work' and 'Home' as places. When working from home, this is no longer true and can provide a really difficult switch. This is tips & advice to associate 'Work' and 'Home' as modes.",
        "items": [
          {
            "id": "guidelinesOnIsolationTime",
            "name": "When & how long should I stay at home?",
            "text": "If you live alone and you have symptoms of coronavirus illness (COVID-19), however mild, stay at home for 7 days from when your symptoms started. If you live with others and you are the first in the household to have symptoms of coronavirus, then you must stay at home for 7 days, but all other household members who remain well must stay at home and not leave the house for 14 days. The 14-day period starts from the day when the first person in the house became ill.",
            "augmentable": false
          }
        ],
        "sources": [
          {
            "name": "Glenn Fleishman",
            "link": "https://www.takecontrolbooks.com/working-from-home/"
          }
        ]
      }
    ]
  }
]